export default [
    {
        name: 'доглядова косметологія',
        title: 'Чистка обличчя (механічна. ультрозвукова)',
        topPrice: '650 ₴'
    },
    {
        title: 'Чистка спини, плечей',
        topPrice: '800-900 ₴'
    },
    {
        title: 'Комплексний догляд (за типом шкіри; суха, зневоднена, жирна, чутлива) ',
        topPrice: '650 ₴'
    },
    {
        title: 'Масаж обличчя',
        topPrice: '650 ₴'
    },
    {
        title: 'Апаратні процедури',
        topPrice: '650 ₴'
    },
    {
        title: 'Пілінги обличчя',
        topPrice: '650 ₴'
    },
    {
        title: 'Догляд з LED-маскою',
        topPrice: '700 ₴'
    },
]