export default [
    {
        name: 'перманентний макіяж',
        title: 'Пудрове напилення брів',
        topPrice: '2000 ₴'
    },
    {
        title: 'Пудрове напилення губ',
        topPrice: '2000 ₴'
    },
    {
        title: 'Класична/тіньова стрілка',
        topPrice: '2000 ₴'
    },
    {
        title: 'Міжвійна стрілка',
        topPrice: '1600 ₴'
    },
    {
        title: 'Корекція брів/губ',
        topPrice: '1000 ₴'
    },
    {
        title: 'Корекція стрілок',
        topPrice: '800 ₴'
    },
]